{
  "title": "Gatsby English",
  "description": "Kick off your next, great Gatsby project with this default-starter-intl. This barebones starter ships with the main Gatsby configuration files you might need.",
  "title_page2": "Page two",

  "home": {
    "headingh1": "Wordpress Ecommerce & All Major Cms in Phuket Thailand",
    "headingh2": "Phuket cms Web agency, we support our clients in the creation of websites:",
    "headingh3": "Study, UX, conception, design, development, SEO. Our web agency is able to meet all your needs and develop a real digital strategy.",
    "headingh3_2": "We got Rewards for our know-how UX, technical and creative",
    "headingbuttonone": "Ecommerce",
    "headingbuttontwo": "Website",
    "s2link_1": "We have a Live Demo of an Headless ecommerce",
    "s2link_2": "Live Demo",
    "s2link_3": "of an Headless ecommerce",
    "s2headingh2": "Creation of E-commerce site",
    "s2headingli1": "Artistic direction and UX Design",
    "s2headingli2": "Integration and Development: Magento, Symfony, Prestashop, Woo-Commerce, Drupal, Typo3 ...",
    "s2headingli3": "Technical maintenance (preventive, corrective, evolving)",
    "s2headingli4": "Secure hosting and outsourcing",
    "s2headingli5": "E-Store management",
    "s2headingli6": "Daily management of your e-store and follow-up of sales.",
    "s2headingli7": "Commercial animation / E-Merchandising.",
    "s2headingli8": "Customer relationship management (after-sales service).",
    "s2headingli9": "Monitoring and optimization of KPIs.",
    "s2headingli10": "Recommendations and reports",
    "s2headingli11": "Acquisition and Webmarketing",
    "s2headingli12": "Search marketing: SEA / SEO / Shopping",
    "s2headingli13": "Social Ads: Facebook Ads, Instagram Ads, Pinterest Ads…",
    "s2headingli14": "Campaigns Emailing and optimization of your @.",
    "s2headingli15": "Dissemination and management of your catalog on Marketplaces",
    "s2headingli16": "Campaigns Retargeting / Display",
    "s2headingli17": "Consulting and Strategy",
    "s2headingli18": "Multichannel",
    "s2headingli19": "Logistics: partners, process, connector and flow synchronization module.",
    "s2headingli20": "SEO: audit and recommendations (techniques, semantic cocoon, etc.)",
    "s2headingli21": "Creation of content (via our photo & video partners).",
    "s2headingli22": "Photos and videos: recommendations, briefs, adaptation of existing content for your marketing actions.",
    "s2headingli23": "Information systems and ERP: integration, development of suitable connectors, Flow and Process recommendations",
    "s3headingh2": "Timeline of your website building &amp; optimization",
    "s4headingh3": "Gather Information",
    "s4headingh4": "Find the website frameworks that fits your needs",
    "s4headingp": " There are too many possibility wordpress, prestashop, custom development platforms available in the markets. We find for you the best easy to use platforms, framework. Some of the tools are expensive while others are affordable. So, let’s list some of the best tools and their features for your online store development.",
    "s4headingh3_2": "wireframe creation",
    "s4headingh4_2": "With Search engine optimization in mind",
    "s4headingp_1": " With the scope well-defined, we can start digging into the sitemap, defining how the content and features we defined in scope definition will interrelate.",
    "s4headingh3_3": "Content Creation",
    "s4headingh4_3": "Writting content, picture, video , competitive research & strategic research",
    "s4headingp_2": "Now that we have a bigger picture of the site in mind, we can start creating content for the individual pages, always keeping search engine optimization (SEO) in mind to help keep pages focused on a single topic. It's vital that you have real content to work with for our next stage.",
    "s4headingh3_4": "Visual elements",
    "s4headingh4_4": "Find or create the best content for your needs",
    "s4headingp_4": "With the site architecture and some content in place, we can start working on the visual brand. We call it the first  painting. All our website are build with code optimization in mind.",
    "s4headingh3_5": "Debug session & optimization",
    "s4headingh4_5": "Online debugging",
    "s4headingp_5": "we analyze your code on a test server, this allows us to optimize your site to the maximum. this is what allows us to have incomparable performance. Our partners have extensive knowledge of servers and continuous integration.",
    "s4headingh3_6": "Seo & social media strategie",
    "s4headingh4_6": " Content Marketing for Social Media",
    "s4headingp_6": "Let’s propel yourself to the first places of google thanks to the keywords that we have defined together.",
    "s5homeh2": "Optimized website creation",
    "s5homeh2span": "Wordpress, Reactjs & all major Framework",
    "s5homeh3": "Front & back end Development",
    "s5homeh4_1": "React JS",
    "s5homep_1": "Phuket CMS specializes in front-office development. We carefully integrate your website, this is what constitutes the visual part of the website. We are enriching subtle animations to enhance our clients websites. We pay particular attention to the rendering of typographies and the mobile. To integrate our websites, we are very rigorous so that it is easily maintainable. For the CSS part, we work with tools / languages like Styled Component and PostCSS.  At the nomenclature level, we use the BEM which allows to better  structure the CSS. On React, we like to use CSS Modules.",
    "s5homeh4_2": "Drupal",
    "s5homep_2": "Drupal is an open-source content manager (CMS) that allows you to build different types of sites. We use it to design community platforms, institutional sites, e-commerce sites (Drupal commerce), web apps for tablets, etc. The latter is used extensively by large state institutions, large companies or  innovative startups. Drupal is an ideal CMS for quickly designing content / product listings with smart filters (faceted search). The Drupal contributor community offers a huge library of free modules and themes. These allow an existing site to evolve without ”reinventing the wheel” in terms of functionality. More recently,  Drupal 8 (the most recent version of drupal) has been completely  redesigned to work with object classes. More specifically, it now accommodates in its core application all the power of the French PHP framework Symfony, a leader in the global technological landscape.",
    "s5homeh4_3": "WordPress",
    "s5homep_3": "We are specialized in web development and webdesign, supports companies of all sizes in the realization of their website in WordPress. Our mission is to create an optimized and efficient site, adapted to your project. We carry out the design and / or development of the site. 100% of development is carried out in France by our experts. WordPress a powerful solution WordPress is the most widely used open-source content manager (CMS) for building websites. Our experts can extend its functionality with plugins to meet your needs. It can, for example, make it possible to create “One page” sites, advanced showcase sites, e-commerce sites (WooCommerce), etc. Our customers appreciate it because it offers an easy-to-use back office that allows you to contribute all kinds of content and finely manage users.",
    "s5homeh4_4": "Node JS",
    "s5homep_4": "Focused on performance and innovation, our agency sees Node.js as the future of programming. The combined use of Node.js and Express.js indeed makes it possible to rapidly develop entire websites. This framework is a real toolbox for developers who want to create a JavaScript website on both client and server side. By generating all the basic necessities at the start of an empty project and by providing all the directories and typical files to avoid the developer having to write them himself, the Express “generator” thus simplifies the creation of complex applications. For developers, the time savings is considerable. Express allows them to do everything that Node.js does, but by reducing the  number of lines of code. Express.js maps the URL in a template and populates the values ​​with data from a generic data store. This use of templates to create HTML greatly reduces the amount of input for the developer and thus speeds up agency work."
  },

  "notfound": {
    "header": "NOT FOUND",
    "description": "You just hit a route that doesn't exist... the sadness."
  }
}
