{
  "title": "Gatsby French",
  "description": "Kick off your next, great Gatsby project with this default-starter-intl. This barebones starter ships with the main Gatsby configuration files you might need.",
  "title_page2": "Page two",

  "home": {
    "headingh1": "Wordpress Ecommerce et tous les plus grand systeme de blog, plateforme de publication et CMS ici à Phuket en Thaïlande",
    "headingh2": "Nous accompagnons nos clients dans la création de sites internet. Nous sommes l'Agence Web Phuket CMS",
    "headingh3": "Etude, UX, conception, design, développement, référencement. Notre agence web est en mesure de répondre à tous vos besoins et de développer ensemble une véritable stratégie digitale.",
    "headingh3_2": "Nous avons obtenu des récompenses pour notre savoir-faire UX, technique et créatif",
    "headingbuttonone": "Commerce électronique",
    "headingbuttontwo": "Site web",
    "s2link_1": "Nous avons un",
    "s2link_2": "site E commerce",
    "s2link_3": "de démonstration sur les derniere technologie Seo et Headless CMS",
    "s2headingh2": "Création de site E-commerce",
    "s2headingli1": "Direction artistique et UX Design",
    "s2headingli2": "Intégration et développement: Magento, Symfony, Prestashop, Woo-Commerce, Drupal, Typo3 ...",
    "s2headingli3": "maintenance technique (préventive, corrective, évolutive)",
    "s2headingli4": "Hébergement sécurisé et sous-traitance",
    "s2headingli5": "Gestion de la boutique en ligne",
    "s2headingli6": "Gestion quotidienne de votre e-boutique et suivi des ventes.",
    "s2headingli7": "Animation commerciale / E-Merchandising.",
    "s2headingli8": "Gestion de la relation client (service après-vente).",
    "s2headingli9": "Suivi et optimisation des KPI.",
    "s2headingli10": "Recommandations et rapports",
    "s2headingli11": "Acquisition et Webmarketing",
    "s2headingli12": "Marketing de recherche: SEA / SEO / Shopping",
    "s2headingli13": "Publicités sociales: publicités Facebook, publicités Instagram, publicités Pinterest…",
    "s2headingli14": "Campagnes Emailing et optimisation de votre @.",
    "s2headingli15": "Diffusion et gestion de votre catalogue sur les Marketplaces",
    "s2headingli16": "Retargeting / Display des campagnes",
    "s2headingli17": "Conseil et stratégie",
    "s2headingli18": "Canaux multiples",
    "s2headingli19": "Logistique: partenaires, process, connecteur et module de synchronisation de flux.",
    "s2headingli20": "SEO: audit et recommandations (techniques, cocon sémantique, etc.)",
    "s2headingli21": "Création de contenu (via nos partenaires photo & vidéo).",
    "s2headingli22": "Photos et vidéos: recommandations, briefs, adaptation de contenus existants pour vos actions marketing.",
    "s2headingli23": "Systèmes d'information et ERP: intégration, développement de connecteurs adaptés, recommandations Flow et Process"
  },

  "notfound": {
    "header": "NOT FOUND",
    "description": "You just hit a route that doesn't exist... the sadness."
  }
}
