{
  "title": "Phuket Cms Société de référencement basée à Phuket, Thaïlande - 20 ans d’expérience dans le monde entier",
  "description": "Nous sommes des spécialistes SEO & SEA basés à Phuket Thailande. Nous maîtrisons le marché thaïlandais et nous vous aidons à atteindre vos clients thaïlandais et étrangers. Devis et audit gratuits",
  "title_agency": "SEO Phuket Agency: Become a Leader on Google | Phuket CMS",
  "keyone":"Agence Web, développement wordpress, réagir, Wordpress, seo, phuket, wordpress phuket, wordpress phuket thaïlande, web phuket, thaïlande web phuket, conception web phuket, conception phuket, php phuket, développeur phuket, phuket web development, phuket site web design, web conception phuket, conception d'applications de Phuket, société de conception de sites Web professionnelle phuket, conception de sites Web d'entreprise phuket, conceptions de sites Web phuket, phuket graphique Web, newsletter électronique phuket, domaine phuket, hébergement phuket, publicité phuket, phuket php, mysql phuket, phuket reactJS, wpa phuket , phuket cms",
"keytwo":"Wordpress, ReactJs, SEO, Search Engine Optimization, magento, Prestashop, agence web, développement web, agence web phuket, développement web phuket, seo phuket, agence seo phuket, conception Ux, thaïlande seo",
  "offers": "Offres",
  "home": {
    "headingh1": "Wordpress Ecommerce et tous les plus grand systeme de blog, plateforme de publication et CMS ici à Phuket en Thaïlande",
    "headingh2": "Nous accompagnons nos clients dans la création de sites internet. Nous sommes l'Agence Web Phuket CMS",
    "headingh3": "Etude, UX, conception, design, développement, référencement. Notre agence web est en mesure de répondre à tous vos besoins et de développer ensemble une véritable stratégie digitale.",
    "headingh3_2": "Nous avons obtenu des récompenses pour notre savoir-faire UX, technique et créatif",
    "headingbuttonone": "Commerce électronique",
    "headingbuttontwo": "Site web",
    "s2link_1": "Nous avons un",
    "s2link_2": "site E commerce",
    "s2link_3": "de démonstration sur les derniere technologie Seo et Headless CMS",
    "s2headingh2": "Création de site E-commerce",
    "s2headingli1": "Direction artistique et UX Design",
    "s2headingli2": "Intégration et développement: Magento, Symfony, Prestashop, Woo-Commerce, Drupal, Typo3 ...",
    "s2headingli3": "maintenance technique (préventive, corrective, évolutive)",
    "s2headingli4": "Hébergement sécurisé et sous-traitance",
    "s2headingli5": "Gestion de la boutique en ligne",
    "s2headingli6": "Gestion quotidienne de votre e-boutique et suivi des ventes.",
    "s2headingli7": "Animation commerciale / E-Merchandising.",
    "s2headingli8": "Gestion de la relation client (service après-vente).",
    "s2headingli9": "Suivi et optimisation des KPI.",
    "s2headingli10": "Recommandations et rapports",
    "s2headingli11": "Acquisition et Webmarketing",
    "s2headingli12": "Marketing de recherche: SEA / SEO / Shopping",
    "s2headingli13": "Publicités sociales: publicités Facebook, publicités Instagram, publicités Pinterest…",
    "s2headingli14": "Campagnes Emailing et optimisation de votre @.",
    "s2headingli15": "Diffusion et gestion de votre catalogue sur les Marketplaces",
    "s2headingli16": "Retargeting / Display des campagnes",
    "s2headingli17": "Conseil et stratégie",
    "s2headingli18": "Canaux multiples",
    "s2headingli19": "Logistique: partenaires, process, connecteur et module de synchronisation de flux.",
    "s2headingli20": "SEO: audit et recommandations (techniques, cocon sémantique, etc.)",
    "s2headingli21": "Création de contenu (via nos partenaires photo & vidéo).",
    "s2headingli22": "Photos et vidéos: recommandations, briefs, adaptation de contenus existants pour vos actions marketing.",
    "s2headingli23": "Systèmes d'information et ERP: intégration, développement de connecteurs adaptés, recommandations Flow et Process",
    "s3headingh2": "Chronologie de la création et de l'optimisation de votre site Web",
    "s4headingh3": "Collecte des informations",
    "s4headingh4": "Trouvez les idées de site Web qui correspondent à vos besoins",
    "s4headingp": "Il y a énorment de possibilités: wordpress, prestashop, plates-formes de développement personnalisées disponibles sur les marchés. Nous trouvons pour vous les meilleures plateformes, frameworks faciles à utiliser. Certains outils sont chers tandis que d'autres sont abordables ou completement gratuit. Alors, énumérons quelques-uns des meilleurs outils et leurs fonctionnalités pour le développement de votre boutique en ligne.",
    "s4headingh3_2": "création de wireframe",
    "s4headingh4_2": "Avec l'optimisation des moteurs de recherche à l'esprit",
    "s4headingp_1": " Avec vos besoins bien définie, nous pouvons commencer à construire le plan du site, en définissant comment le contenu et les fonctionnalités que nous avons définis, seront interreliés.",
    "s4headingh3_3": "Création de contenu",
    "s4headingh4_3": "Rédaction de contenu, image, vidéo, recherche concurrentielle et recherche stratégique",
    "s4headingp_2": "Maintenant que nous avons une vue d'ensemble du site en tête, nous pouvons commencer à créer du contenu pour les pages individuelles, en gardant toujours à l'esprit l'optimisation des moteurs de recherche (SEO) pour aider à garder les pages concentrées sur un seul sujet. Il est essentiel que vous disposiez d'un contenu réel avec lequel travailler pour notre prochaine étape:",
    "s4headingh3_4": "Éléments visuels",
    "s4headingh4_4": "Trouvez ou créez le meilleur contenu pour vos besoins",
    "s4headingp_4": "Avec l'architecture du site et du contenu en place, nous pouvons commencer à travailler sur la marque visuelle. Nous l'appelons le premier tableau. Tous nos sites Web sont construits avec l'optimisation du code par defaut",
    "s4headingh3_5": "Session de débogage et optimisation",
    "s4headingh4_5": "Débogage en ligne",
    "s4headingp_5": "Nous analysons votre code sur un serveur de test, cela nous permet d'optimiser votre site au maximum. Ce qui nous permet d'avoir des performances incomparables. Nos partenaires ont une connaissance approfondie des serveurs et de l'intégration continue.",
    "s4headingh3_6": "Stratégie SEO et réseaux sociaux",
    "s4headingh4_6": "Marketing de contenu pour les médias sociaux",
    "s4headingp_6": "Propulsons-nous aux premières places de Google grâce aux mots-clés que nous avons définis ensemble.",
    "s5homeh2": "Création de site Web optimisée",
    "s5homeh2span": "Wordpress, Reactjs et tous les principaux frameworks",
    "s5homeh3": "Développement front & back end",
    "s5homeh4_1": "React JS",
    "s5homep_1": "Phuket CMS est spécialisé dans le développement de front-office. Nous intégrons soigneusement votre site internet, c'est ce qui constitue la partie visuelle du site internet. Nous enrichissons des animations subtiles pour valoriser les sites Internet de nos clients. Nous accordons une attention particulière au rendu des typographies et du mobile. Pour intégrer nos sites Web, nous sommes très rigoureux afin qu'il soit facilement maintenable. Pour la partie CSS, nous travaillons avec des outils / langages comme Styled Component et PostCSS. Au niveau de la nomenclature, nous utilisons le BEM qui permet de mieux structurer le CSS. Sur React, nous aimons utiliser des modules CSS.",
    "s5homeh4_2": "Drupal",
    "s5homep_2": "Drupal est un gestionnaire de contenu (CMS) open source qui vous permet de créer différents types de sites. Nous l'utilisons pour concevoir des plateformes communautaires, des sites institutionnels, des sites e-commerce (Drupal commerce), des applications web pour tablettes, etc. Cette dernière est largement utilisée par les grandes institutions étatiques, les grandes entreprises ou les startups innovantes. Drupal est un CMS idéal pour concevoir rapidement des listes de contenu / produits avec des filtres intelligents (recherche à facettes). La communauté des contributeurs Drupal propose une énorme bibliothèque de modules et de thèmes gratuits. Celles-ci permettent à un site existant d'évoluer sans «réinventer la roue» en termes de fonctionnalité. Plus récemment, Drupal 8 (la version la plus récente de drupal) a été complètement repensé pour fonctionner avec des classes d'objets. Plus précisément, il intègre désormais dans son application de base toute la puissance du framework PHP français Symfony, un leader dans le paysage technologique mondial.",
    "s5homeh4_3": "WordPress",
    "s5homep_3": "Nous sommes spécialisés dans le développement web et webdesign, accompagnons les entreprises de toutes tailles dans la réalisation de leur site internet sous WordPress. Notre mission est de créer un site optimisé et efficace, adapté à votre projet. Nous réalisons la conception et / ou le développement du site. 100% du développement est réalisé en Thailande dans nos locaux a phuket par nos experts. WordPress une solution puissante WordPress est le gestionnaire de contenu open source (CMS) le plus utilisé pour la création de sites Web. Nos experts peuvent étendre ses fonctionnalités avec des plugins pour répondre à vos besoins. Il peut, par exemple, permettre de créer des sites «One page», des sites vitrines avancés, des sites e-commerce (WooCommerce), etc. Nos clients l'apprécient car il offre un back office simple d'utilisation qui vous permet de contribuer à toutes sortes de contenus et gérer finement les utilisateurs.",
    "s5homeh4_4": "Node JS",
    "s5homep_4": "Axée sur la performance et l'innovation, notre agence voit Node.js comme l'avenir de la programmation. L'utilisation combinée de Node.js et Express.js permet en effet de développer rapidement des sites Web entiers. Ce framework est une véritable boîte à outils pour les développeurs qui souhaitent créer un site web JavaScript à la fois côté client et côté serveur. En générant toutes les nécessités de base au démarrage d'un projet vide et en fournissant tous les répertoires et fichiers typiques pour éviter que le développeur n'ait à les écrire lui-même, le «générateur» Express simplifie ainsi la création d'applications complexes. Pour les développeurs, le gain de temps est considérable. Express leur permet de faire tout ce que fait Node.js, mais en réduisant le nombre de lignes de code. Express.js mappe l'URL dans un modèle et remplit les valeurs avec les données d'un magasin de données générique. Cette utilisation de modèles pour créer du HTML réduit considérablement la quantité d'entrée pour le développeur et accélère ainsi le travail de l'agence."
  },
  "offer": {
    "expertise": "offres, expertise web  & agence SEO phuket thailande",
    "expertise_2": "Retrouvez toutes les expertises et offres de services de notre agence web.",
    "favorite": "Nos solutions préférées",
    "rioh2": "Conversion RIO",
    "riop": "Améliorez votre taux de conversion avec notre agence UX Design Pourquoi est-il important de construire une bonne expérience utilisateur? Notre réponse: 10 secondes ... 10 secondes, c'est le temps qu'il faut à un utilisateur pour décider de quitter ou de rester sur un site Web. C'est tout!",
    "rioh2_2": "Boostez votre positionnement avec notre agence SEOy",
    "riop_2": "Chaque fois que vous créez ou souhaitez créer votre site, vous entendez parler de «SEO». Si cette notion vous semble floue, le référencement est un élément essentiel pour la réussite de votre présence sur internet",
    "rioh2_3": "Restez connecté avec notre agence de développement mobile",
    "riop_3": "L'explosion de l'utilisation des smartphones pour surfer sur le web depuis 2013 a placé le développement mobile au cœur des stratégies web. Aujourd'hui, presque tout le monde possède un appareil mobile. Il était donc naturel que le ...",
    "rioh2_4": "Augmentez vos ventes grâce à notre agence E-Commerce",
    "riop_4": "De la rédaction du cahier des charges à l'élaboration de votre projet, notre agence Web E-commerce vous accompagne dans votre stratégie en sélectionnant la meilleure technologie open source. Notre expérience e-commerce au service de votre entreprise",
    "rioh2_5": "Développez votre site avec notre agence Web Symfony & Wordpress",
    "riop_5": "Expert en développement PHP et notamment avec le framework Symfony et Wordpress, notre agence Web s'appuie sur des solutions Open Source afin de vous proposer les solutions les plus durables et flexibles pour le développement de votre site web.",
    "rioh2_6": "Trouvez de l'aide avec notre assistance technique",
    "riop_6": "Notre agence Web, forte de ses nombreuses années d'expérience dans le développement de projets techniques numériques, se présente également sous une autre forme: l'assistance technique. L'assistance technique (ou gestion), pour Phuket CMS, est la base.",
    "rioh2_7": "Centre de services Web",
    "riop_7": "PhuketCms propose une offre complète de centre de services web qui nous permet de faire appel à nos différentes compétences pour répondre à vos besoins digitaux (conseil, stratégie, scripting, ingénierie, web design, web marketing, SEO.",
    "rioh2_8": "Hébergement Web - Serveurs - Kubernetes",
    "riop_8": "L'agence web Phuket Cms propose à ses clients de les accompagner tout au long de la vie de leur site, notamment par l'hébergement et l'externalisation de leur site. L'hébergement consiste à stocker les pages Internet qui composent votre site sur un serveur sécurisé. Rencontrez notre partenaire"
  },

  "notfound": {
    "oops": "Oops!",
    "header": "404 - Page non trouvée",
    "description": " La page que vous recherchez a peut-être été supprimée si son nom a été modifié ou est temporairement indisponible.",
    "link": "Aller à la page d'accueil"
  }
}
